{"http://dbpedia.org/resource/Canyoning":{"http://www.w3.org/ns/prov#wasDerivedFrom":[{"value":"http://en.wikipedia.org/wiki/Canyoning?oldid=490004553","type":"uri"}],"http://www.w3.org/2002/07/owl#sameAs":[{"value":"http://dbpedia.org/resource/Canyoning","type":"uri"},{"value":"http://ja.dbpedia.org/resource/???????","type":"uri"},{"value":"http://ru.dbpedia.org/resource/?????????","type":"uri"},{"value":"http://pt.dbpedia.org/resource/Canyoning","type":"uri"},{"value":"http://it.dbpedia.org/resource/Torrentismo","type":"uri"},{"value":"http://de.dbpedia.org/resource/Canyoning","type":"uri"},{"value":"http://cs.dbpedia.org/resource/Canyoning","type":"uri"},{"value":"http://es.dbpedia.org/resource/Barranquismo","type":"uri"},{"value":"http://rdf.freebase.com/ns/m.01c1t2","type":"uri"},{"value":"http://fr.dbpedia.org/resource/Canyonisme","type":"uri"}],"http://xmlns.com/foaf/0.1/isPrimaryTopicOf":[{"value":"http://en.wikipedia.org/wiki/Canyoning","type":"uri"}],"http://xmlns.com/foaf/0.1/depiction":[{"value":"http://upload.wikimedia.org/wikipedia/commons/d/d3/Mystery-canyon-001.jpg","type":"uri"}],"http://www.w3.org/1999/02/22-rdf-syntax-ns#type":[{"value":"http://dbpedia.org/class/yago/TypesOfClimbing","type":"uri"}],"http://dbpedia.org/ontology/thumbnail":[{"value":"http://upload.wikimedia.org/wikipedia/commons/thumb/d/d3/Mystery-canyon-001.jpg/200px-Mystery-canyon-001.jpg","type":"uri"}],"http://dbpedia.org/ontology/wikiPageExternalLink":[{"value":"http://www.canyoning.it/","type":"uri"},{"value":"http://www.canyonteamvlaanderen.be/","type":"uri"},{"value":"http://www.efcanyon.net/","type":"uri"},{"value":"http://www.cic-canyoning.org","type":"uri"}],"http://www.w3.org/2000/01/rdf-schema#comment":[{"value":"????????? — ??????????? ???????? ??? ?????? ????????? ??????? (?????, ?????, ?????, ???????? ? ??. ) ? ?????????????? ????????? ??????? ??????????? ???????? ?????-????????? ???????: ????????????, ????? ?? ???????, ?????? ? ????, ????????. ??? ??????????? ???????? ???????????? ????????????? ??????????? ????????: ???????, ????????, ??????? ????????????, ????????? ??????????, ?????????, ????? ? ?.  ?.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Le canyonisme ou canyoning est une activite de nature apparentee à la speleologie, à la randonnee pedestre, à l'escalade et à l'alpinisme d'une part, et aux sports d'eaux vives d'autre part. Elle consiste à progresser dans le lit de cours d'eau dont le debit va de faible (parfois nul pour les \"canyons secs\") à important, dans des portions où ceux-ci cheminent dans des gorges ou des ravins etroits, avec des cascades de hauteurs variees (max 350 m en France metropolitaine).","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"???????(Canyoning)????????????(?????)??????????????????·????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Il torrentismo (o canyoning) consiste nella discesa di strette gole percorse da piccoli corsi d'acqua. A differenza di altri sport acquatici con cui spesso viene confuso si percorre il torrente a piedi, senza l'ausilio di gommone o canoa. L'ambiente in cui si svolge, comunemente detto forra, è per sua stessa natura inospitale. Un percorso di torrentismo si svolge all'interno di gole profondamente scavate nella roccia, caratterizzate in genere da forte pendenza.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"Canyoning (known as canyoneering in the U.S. ) is traveling in canyons using a variety of techniques that may include other outdoor activities such as walking, scrambling, climbing, jumping, abseiling, and/or swimming.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Canyoning je nárocný adrenalinový sport vyžadující dobrou duševní i fyzickou kondici a kvalitní výzbroj. Jedná se o zdolávání kanonu horských potoku a rícek ve smeru jejich toku za použití ruzných outdoorových technik, jako je slanování skalních sten nebo vodopádu, plavání nebo brodení v prudke a chladne vode, skoky do tuní a jezírek, prelezání balvanu a napadaných stromu, v prípade vhodných podmínek využití vodního koryta jako skluzavky nebo prekonávání prohlubní v závesu pod lanem.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"Canyoning e um desporto que consiste na exploração progressiva de um rio, transpondo os obstáculos verticais e anfíbios, atraves de diversas tecnicas e equipamentos. Este desporto teve o seu nascimento no final da decada de 1970 na Europa, mais precisamente em França e em Espanha. O desporto em Portugal está a crescer rapidamente, uma vez que este país tem diversos rios, que proporcionam esta prática desportiva.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Man versteht unter Canyoning (auch Schluchteln oder Schluchting) das Begehen einer Schlucht von oben nach unten (in der Frühzeit des sportlichen Canyonings auch von unten nach oben) in den unterschiedlichsten Varianten. Durch Abseilen, Abklettern, Springen, Rutschen, Schwimmen und manchmal sogar Tauchen gelangt man in geeigneter Ausrüstung durch die Schluchten. Als Erlebnissportart etablierte sich Canyoning vor gut zwei Jahrzehnten in Spanien und Südfrankreich.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"Canyoning (ook wel bekend als canyoneering in Amerika) is een sport waarbij men de loop van een rivier door een canyon volgt, door middel van een combinatie van wandelen, klimmen, springen, zwemmen en abseilen. Canyoning wordt vaak gedaan in afgelegen en ruwere omgevingen, waardoor navigatietechnieken en aanverwante vaardigheden om in de wildernis de weg te vinden aangewezen zijn.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"El barranquismo o canyoning es un deporte de aventura que se practica en los cañones o barrancos de un río, pudiendo presentar un recorrido muy variado: se encuentran tramos con poco caudal o incluso secos, puntos con pozas y badinas profundas y otros tramos con cascadas, encontrando tambien terrenos con vegetación o deserticos. El barranquismo consiste en ir superando estos cambios de recorrido: caminando, nadando, destrepando o escalando, si es necesario.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"El barranquisme o descens de barrancs es una activitat esportiva relacionada amb l'espeleologia, el senderisme, l'escalada i l'alpinisme d'una banda, i amb els esports aquàtics per altra. Consisteix a progressar pel llit d'un barranc, podent presentar un recorregut molt variat: trams amb poc cabal o fins i tot secs, punts amb tolls i gorgs profunds i altres trams amb cascades de diverses altures, trobant tambe terrenys amb vegetació o desèrtics.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ca"}],"http://www.w3.org/2000/01/rdf-schema#label":[{"value":"Torrentismo","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"???????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Canyoning","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Canyoning","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"Barranquismo","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Canyoning","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"Canyoning","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Canyoning","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"?????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Canyonisme","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"Barranquisme","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ca"}],"http://dbpedia.org/property/hasPhotoCollection":[{"value":"http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Canyoning","type":"uri"}],"http://purl.org/dc/terms/subject":[{"value":"http://dbpedia.org/resource/Category:Types_of_climbing","type":"uri"}],"http://dbpedia.org/ontology/abstract":[{"value":"El barranquisme o descens de barrancs es una activitat esportiva relacionada amb l'espeleologia, el senderisme, l'escalada i l'alpinisme d'una banda, i amb els esports aquàtics per altra. Consisteix a progressar pel llit d'un barranc, podent presentar un recorregut molt variat: trams amb poc cabal o fins i tot secs, punts amb tolls i gorgs profunds i altres trams amb cascades de diverses altures, trobant tambe terrenys amb vegetació o desèrtics. El barranquisme consisteix en anar superant aquests canvis de recorregut: caminant, nedant, desgrimpant o fent ús d'una progressió mes tècnica amb cordes utilitzada normalment a l'espeleologia, en particular el descens en ràpel. Es considera que perquè un descens siga valorat com a apte per al barranquisme ha de combinar com a mínim dues d'aquestes tres característiques: cabal, verticalitat i caràcter encaixat. Quan la ruta no presenta dificultats respecte a la verticalitat en diuen senderisme aquàtic. El descens de barrancs es una disciplina específica que requereix una completa formació i coneixements i habilitats per a ser practicada de forma segura. Tot i que pot realitzar-se en solitari, per seguretat es practica habitualment en grup, i s'ha de tenir experiència mínima i l'equip adequat per al seu desenvolupament. L'equipament personal i col. lectiu varia molt dins de les característiques de cada descens, però dins de l'equip s'han de considerar imprescindibles una motxilla amb drenatge per l'aigua, calçat específic de barranquisme o de trekking, vestit de neoprè, casc, arnès, descensor i cordes.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ca"},{"value":"Canyoning (known as canyoneering in the U.S. ) is traveling in canyons using a variety of techniques that may include other outdoor activities such as walking, scrambling, climbing, jumping, abseiling, and/or swimming. Although hiking down a canyon that is non-technical (canyon hiking) is often referred to as canyoneering, the terms canyoning and canyoneering are more often associated with technical descents;those that require abseils (rappels) and ropework, technical climbing or down-climbing, technical jumps, and/or technical swims. Canyoning is frequently done in remote and rugged settings and often requires navigational, route-finding and other wilderness travel skills. Canyons that are ideal for canyoning are often cut into the bedrock stone, forming narrow gorges with numerous drops, beautifully sculpted walls, and sometimes spectacular waterfalls. Most canyons are cut into limestone, sandstone, granite or basalt, though other rock types are found. Canyons can be very easy or extremely difficult, though emphasis in the sport is usually on aesthetics and fun rather than pure difficulty. A wide variety of canyoning routes are found throughout the world, and canyoning is enjoyed by people of all ages and skill levels. Canyoning gear includes climbing hardware, static ropes, helmets, wetsuits, and specially designed shoes, packs, and rope bags. While canyoners have used and adapted climbing, hiking, and river running gear for years, more and more specialized gear is invented and manufactured as canyoning popularity increases.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"???????(Canyoning)????????????(?????)??????????????????·????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Le canyonisme ou canyoning est une activite de nature apparentee à la speleologie, à la randonnee pedestre, à l'escalade et à l'alpinisme d'une part, et aux sports d'eaux vives d'autre part. Elle consiste à progresser dans le lit de cours d'eau dont le debit va de faible (parfois nul pour les \"canyons secs\") à important, dans des portions où ceux-ci cheminent dans des gorges ou des ravins etroits, avec des cascades de hauteurs variees (max 350 m en France metropolitaine). On utilise aussi le terme anglais canyoning, mais les federations sportives qui gèrent cette activite prefèrent les termes à consonance française comme canyonisme ou descente de canyon. Le plus souvent, la progression suit le lit du ruisseau et le sens d'ecoulement de l'eau. Elle s'effectue principalement à pied, mais egalement à la nage ou en utilisant les techniques de progression sur corde couramment utilisees en speleologie, en particulier la descente en rappel. Les parcours ne presentant pas de difficultes vis-à-vis de la verticalite sont denommes randonnees aquatiques. Par fort debit, ils necessitent une bonne maîtrise de la nage en eau vive. La progression dans les ravins barres de nombreuses cascades impose de maîtriser les manœuvres de cordes (principalement la technique du rappel). Le canyonisme est donc une discipline specifique qui demande une bonne experience et diverses connaissances et competences pour être pratiquee en toute securite. Le canyonisme ludique (en general un parcours avec peu ou pas de grande verticalite), consistant en une succession de sauts et de toboggans, tel qu'il apparaît dans de nombreux reportages, ne represente qu'une partie de l'activite. Cette pratique peut prendre un aspect commercial lorsque des professionnels (moniteurs de canoë-kayak, d'escalade, de speleologie et guides de haute-montagne ou moyenne montagne en règle generale) encadrent des pratiquants occasionnels dans des canyons presentant diverses caracteristiques : course de longueur moyenne à courte, accès facile, peu de marche dans le canyon, cadre esthetique. Des pratiquants reguliers et autonomes cherchent au contraire des sites plus difficiles et/ou moins parcourus. Certains, enfin, recherchent particulièrement l'aspect sauvage, et pratiquent alors le wild-boaring, où la motivation principale est l'exploration et non la difficulte technique.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"El barranquismo o canyoning es un deporte de aventura que se practica en los cañones o barrancos de un río, pudiendo presentar un recorrido muy variado: se encuentran tramos con poco caudal o incluso secos, puntos con pozas y badinas profundas y otros tramos con cascadas, encontrando tambien terrenos con vegetación o deserticos. El barranquismo consiste en ir superando estos cambios de recorrido: caminando, nadando, destrepando o escalando, si es necesario. Se considera que para que un descenso sea valorado como apto para el barranquismo debe combinar al menos dos de estas tres características: caudal, verticalidad y carácter encajado. Aunque puede realizarse en solitario, por seguridad se practica habitualmente en grupo, y debe tenerse experiencia mínima y el equipo adecuado para su desarrollo. El equipamiento personal y colectivo varía mucho dentro de las características de cada descenso, pero dentro del equipo deben considerarse imprescindibles una mochila con drenaje para el agua, calzado específico de barranquismo o de trekking, traje de neopreno de al menos 3mm, casco, arnes, descensor y cuerdas. En España son múltiples los sitios donde se pueden realizar barrancos, pudiendo enumerar los siguientes como los más importantes: -Pirineos: Dividido en cuatro zonas geográficas dependiendo de la Comunidad Autónoma que abarque. Pirineo vasco, navarro, aragones y catalán. Es el lugar más extenso por número y calidad de los barrancos, siendo en su mayoría en caliza y granito, aunque tambien se encuentra una buena cantidad de descensos excavados en flysch. -Sierra de Guara: Ubicada en su totalidad en la provincia de Huesca pertenece a las Sierras Pirenaicas Exteriores o Prepirineo, siendo uno de los lugares con mayor concentración de barrancos de toda España y Europa. Formados en roca caliza y conglomerado, en 50 kilómetros cuadrados hay aproximadamente unos 200 barrancos. -Picos de Europa: Englobado todo en una misma unidad. Diferentes tipos de barrancos y de muchos tipos. Uno de los grandes lugares en España para realizar este deporte. -Cuenca: Aunque tiene pocos barrancos, la Serranía de Cuenca cuenta con una gran aceptación entre los deportistas de la zona centro. -Sierra Nevada: Fundamentalmente en las Alpujarras, los barrancos que encontramos aquí son caudalosos y difíciles. Tambien en esta zona se encuentra el famoso barranco del Río Verde.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Canyoning e um desporto que consiste na exploração progressiva de um rio, transpondo os obstáculos verticais e anfíbios, atraves de diversas tecnicas e equipamentos. Este desporto teve o seu nascimento no final da decada de 1970 na Europa, mais precisamente em França e em Espanha. O desporto em Portugal está a crescer rapidamente, uma vez que este país tem diversos rios, que proporcionam esta prática desportiva. A emoção e adrenalina e a maior atracção para os praticantes que se apaixonam pela exploração de canyons. Aquando do avanço progressivo do rio, os praticantes conseguem ser supreendidos por situações novas e inesperadas. Ao contrário do que alguns pensam, o Canyoning e um desporto extremamente seguro, que utiliza equipamentos de alta tecnologia e desempenho. O facto de se estar em contacto permanente com a natureza consegue transmitir ao praticante do desporto uma sensação inexplicável de liberdade e harmonia.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Canyoning je nárocný adrenalinový sport vyžadující dobrou duševní i fyzickou kondici a kvalitní výzbroj. Jedná se o zdolávání kanonu horských potoku a rícek ve smeru jejich toku za použití ruzných outdoorových technik, jako je slanování skalních sten nebo vodopádu, plavání nebo brodení v prudke a chladne vode, skoky do tuní a jezírek, prelezání balvanu a napadaných stromu, v prípade vhodných podmínek využití vodního koryta jako skluzavky nebo prekonávání prohlubní v závesu pod lanem.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"????????? — ??????????? ???????? ??? ?????? ????????? ??????? (?????, ?????, ?????, ???????? ? ??. ) ? ?????????????? ????????? ??????? ??????????? ???????? ?????-????????? ???????: ????????????, ????? ?? ???????, ?????? ? ????, ????????. ??? ??????????? ???????? ???????????? ????????????? ??????????? ????????: ???????, ????????, ??????? ????????????, ????????? ??????????, ?????????, ????? ? ?.  ?. ? ??????????? ?? ??????????? ??????? ? ???? ??????????? ????????? ??????, ?????, ?????????????? ?????? ?? ???????? ????. ????????? ???? ?????????? ???????? ????????? ?????? ? ??????????? ? ????? ??????? ???: ??????, ??????????, ?????????, ????? ????????, ???????, ???????, ??????, ??????????, ?????????, ????????, ???????, ??????, ????????, ??????, ???????, ?????-????, ????????, ???????, ??????, ????????, ????????, ??????, ???????, ??????????, ???, ????????????? ??????????.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Il torrentismo (o canyoning) consiste nella discesa di strette gole percorse da piccoli corsi d'acqua. A differenza di altri sport acquatici con cui spesso viene confuso si percorre il torrente a piedi, senza l'ausilio di gommone o canoa. L'ambiente in cui si svolge, comunemente detto forra, è per sua stessa natura inospitale. Un percorso di torrentismo si svolge all'interno di gole profondamente scavate nella roccia, caratterizzate in genere da forte pendenza. Gli ostacoli sono quindi costituiti da cascate, salti di roccia, scivoli, corridoi allagati, laghetti. È quindi impossibile la progressione a ritroso. L'uscita dal canyon avviene solo al suo termine o in corrispondenza di scappatoie, se presenti. Lo sport si svolge in gruppo, composto in genere dai 4 agli 8 torrentisti. Il torrentismo non è necessariamente uno sport estremo. Come per altri sport esistono percorsi di varia difficoltà, dai più semplici canyon d'iniziazione ai percorsi estremi invernali. Con la giusta preparazione tecnica, una discreta preparazione atletica e un po' d'esperienza, si può godere in tutta sicurezza della bellezza di luoghi incontaminati e del piacere di uno sport praticato all'aria aperta.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"Canyoning (ook wel bekend als canyoneering in Amerika) is een sport waarbij men de loop van een rivier door een canyon volgt, door middel van een combinatie van wandelen, klimmen, springen, zwemmen en abseilen. Canyoning wordt vaak gedaan in afgelegen en ruwere omgevingen, waardoor navigatietechnieken en aanverwante vaardigheden om in de wildernis de weg te vinden aangewezen zijn.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"Man versteht unter Canyoning (auch Schluchteln oder Schluchting) das Begehen einer Schlucht von oben nach unten (in der Frühzeit des sportlichen Canyonings auch von unten nach oben) in den unterschiedlichsten Varianten. Durch Abseilen, Abklettern, Springen, Rutschen, Schwimmen und manchmal sogar Tauchen gelangt man in geeigneter Ausrüstung durch die Schluchten. Als Erlebnissportart etablierte sich Canyoning vor gut zwei Jahrzehnten in Spanien und Südfrankreich. In den letzten Jahren folgte der Durchbruch auch in den Nordalpen. In den USA ist Canyoning eher als Canyoneering bekannt. Es bekam dort durch europäischen Einfluss Ende der 1990er Jahre einen enormen Entwicklungsschub.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"}]}}