{"http://dbpedia.org/resource/Inline_hockey":{"http://dbpedia.org/property/imagesize":[{"value":"225","datatype":"http://www.w3.org/2001/XMLSchema#int","type":"literal"}],"http://www.w3.org/ns/prov#wasDerivedFrom":[{"value":"http://en.wikipedia.org/wiki/Inline_hockey?oldid=495262930","type":"uri"}],"http://www.w3.org/2002/07/owl#sameAs":[{"value":"http://fr.dbpedia.org/resource/Roller_in_line_hockey","type":"uri"},{"value":"http://ja.dbpedia.org/resource/?????????","type":"uri"},{"value":"http://de.dbpedia.org/resource/Inlinehockey","type":"uri"},{"value":"http://it.dbpedia.org/resource/Hockey_in-line","type":"uri"},{"value":"http://es.dbpedia.org/resource/Hockey_sobre_patines_en_línea","type":"uri"},{"value":"http://dbpedia.org/resource/Inline_hockey","type":"uri"},{"value":"http://cs.dbpedia.org/resource/Inline_hokej","type":"uri"},{"value":"http://pt.dbpedia.org/resource/Hóquei_em_linha","type":"uri"},{"value":"http://rdf.freebase.com/ns/m.052fxs","type":"uri"}],"http://xmlns.com/foaf/0.1/depiction":[{"value":"http://upload.wikimedia.org/wikipedia/commons/2/2c/Armyinlinestortini.JPG","type":"uri"}],"http://dbpedia.org/property/equipment":[{"value":"http://dbpedia.org/resource/Inline_hockey_puck","type":"uri"}],"http://www.w3.org/2000/01/rdf-schema#label":[{"value":"Hóquei em linha","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Inlinehockey","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"Inlinehockey","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"Inlinehockey","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"Roller in line hockey","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"Inline hokej","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"?????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Inline hockey","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Rullakiekko","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"},{"value":"Hockey sobre patines en línea","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Hockey in-line","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"}],"http://dbpedia.org/property/union":[{"value":"http://dbpedia.org/resource/Comit%C3%A9_International_Roller_In-Line_Hockey","type":"uri"}],"http://dbpedia.org/property/caption":[{"value":"A collegiate inline hockey player carrying the puck.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://purl.org/dc/terms/subject":[{"value":"http://dbpedia.org/resource/Category:Inline_skating","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Variations_of_hockey","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Inline_hockey","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Indoor_sports","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Team_sports","type":"uri"}],"http://dbpedia.org/property/team":[{"value":"5","datatype":"http://www.w3.org/2001/XMLSchema#int","type":"literal"}],"http://dbpedia.org/property/wikiPageUsesTemplate":[{"value":"http://dbpedia.org/resource/Template:Infobox_sport","type":"uri"}],"http://xmlns.com/foaf/0.1/isPrimaryTopicOf":[{"value":"http://en.wikipedia.org/wiki/Inline_hockey","type":"uri"}],"http://www.w3.org/1999/02/22-rdf-syntax-ns#type":[{"value":"http://umbel.org/umbel/rc/Sport","type":"uri"},{"value":"http://dbpedia.org/class/yago/IndoorSports","type":"uri"},{"value":"http://dbpedia.org/class/yago/TeamSports","type":"uri"},{"value":"http://dbpedia.org/ontology/Sport","type":"uri"},{"value":"http://dbpedia.org/ontology/Activity","type":"uri"},{"value":"http://dbpedia.org/class/yago/Sport100523513","type":"uri"},{"value":"http://umbel.org/umbel/rc/Action","type":"uri"},{"value":"http://www.w3.org/2002/07/owl#Thing","type":"uri"}],"http://dbpedia.org/ontology/thumbnail":[{"value":"http://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Armyinlinestortini.JPG/200px-Armyinlinestortini.JPG","type":"uri"}],"http://dbpedia.org/ontology/sportGoverningBody":[{"value":"http://dbpedia.org/resource/Comit%C3%A9_International_Roller_In-Line_Hockey","type":"uri"}],"http://www.w3.org/2000/01/rdf-schema#comment":[{"value":"Inlinehockey (eller Streethockey) är en av ishockey och innebandy kombinerad sport. Sporten kan utövas såväl utomhus som inomhus. Det utövas av två lag, bestående av fyra utespelare och en målvakt i vardera lag, vanligen i en ovalformad rink. Godkända mått för en inlinehockeyrink är från 40 x 20 till 60 x 30 meter. Antalet spelare på banan kan variera beroende på banans storlek. Dock max 4 spelare + målvakt. Matcherna spelas i tre perioder på 20 minuter precis som innebandy och ishockey.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"L'hockey in-line è uno sport di squadra simile al più conosciuto hockey su ghiaccio, si pratica su superfici dure e non scivolose come il ghiaccio quali asfalto o resine sintetiche. Per questo motivo vengono utilizzati dei pattini dotati di rotelle. Il termine \"inline\" è dato proprio dal fatto che le ruote, 4 per pattino, sono \"allineate\" e montate su di una lama.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"Inlinehockey ist eine auf Inlineskates gespielte Mannschaftssportart, die von der Ausrüstung, dem Spielgerät Puck und einem Großteil der Regeln stark dem Eishockey gleicht.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"Inline hockey, also known as roller hockey or roller in-line hockey, is a team sport played on a sport tiled flooring, wood, asphalt, cement, or any other appropriate surface, in which skaters use wooden or composite sticks to shoot a hard plastic puck into their opponent's net. The game is played between two teams with five players on the floor. A team usually consists of three lines of forwards, three pairs of defenceman and two goalies.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Inline hokej je sport podobný lednímu hokeji, který se hraje na inline bruslích, s míckem nebo speciálním pukem, ktere se posouvají hokejkou. V roce 1992 byl inline hokej ukázkovým sportem na olympiáde v Barcelone. Inline hokej oraganizují dve mezinárodní asociace: FIRS (Mezinárodní federace koleckových sportu) a IIHF (Mezinárodní hokejová federace). Obe federace porádají sve vlastní mistrovství sveta porádane každý rok. Federace se od sebe rovnež drobne liší v pravidlech hry.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"O Hóquei sobre patins em linha (Hockey in-line em inglês) e um desporto de equipa. e jogado em quadras de cimento ou madeira, de forma análoga aos do Hóquei no gelo, mas menores. Os jogadores usam patins em linha (\"in-line\") e podem alcançar velocidades significativas.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Inlinehockey is een ploegsport die gespeeld wordt door op inlineskates te proberen een puck in het doel van de tegenstander te schieten. De sport lijkt erg op ijshockey, waar het ook van afgeleid is, al zijn er enkele minieme verschillen.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"?????????(Inline hockey)??????????????????????????????????????????????????????????????????????????????????????????????????? ??????????????????????????????????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Le roller in line hockey, aussi appele RILH, inline hockey ou roller hockey, est une des disciplines de hockey en patin à roulettes. Il se pratique avec des patins aux roues alignees. En France notamment (generalement pas au Canada), le roller hockey est souvent appele 'street hockey' lorsqu'il n'est pas pratique en salle, bien qu'en toute rigueur 'street hockey' designe de preference une variante specifique jouee avec une balle.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"El hockey sobre patines en línea o hockey línea es un deporte de equipo que se juega en pistas de cemento o loseta, de forma análoga a las de hockey sobre hielo, pero más pequeñas. Los jugadores usan patines en línea de cuatro ruedas consecutivas. Pueden alcanzar velocidades significativas. Nació de la idea de seguir practicando el hockey hielo en verano, debido a la falta de hielo en esta epoca del año. Por lo tanto, guarda muchas similitudes con el hockey sobre hielo.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Rullakiekko on jääkiekon kaltainen peli, jota pelataan moderneilla rullaluistimilla (inline) ja kiekolla jääkiekkokaukalossa. Kaukalon alusta voi olla betonia, puuta, muovia tai asfalttia. Rullakiekko syntyi rullaluistinten kehityksen myötä Yhdysvalloissa 1980-luvun lopulla. Ensimmäinen ammattilaissarja Roller Hockey International (RHI) perustettiin vuonna 1993. Vaikka rullakiekkoa pelataan ympäri maailman, lajin kehitystä on hidastanut jakaantuminen kahden eri organisaation alle.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"}],"http://dbpedia.org/property/country/region":[{"value":"Worldwide","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://dbpedia.org/property/contact":[{"value":"Yes","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://dbpedia.org/ontology/abstract":[{"value":"Le roller in line hockey, aussi appele RILH, inline hockey ou roller hockey, est une des disciplines de hockey en patin à roulettes. Il se pratique avec des patins aux roues alignees. En France notamment (generalement pas au Canada), le roller hockey est souvent appele 'street hockey' lorsqu'il n'est pas pratique en salle, bien qu'en toute rigueur 'street hockey' designe de preference une variante specifique jouee avec une balle. Au niveau français, c'est la plus recente des disciplines de la Federation française de roller-skating (FFRS) où elle dispose d'un comite national. Elle est reconnue discipline de Haut Niveau par le Ministère des Sports. Le but est de mettre le palet dans la cage des adversaires. C'est un sport physique, strategique et collectif mais, à la difference du hockey sur glace, les charges sont interdites.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"Inlinehockey ist eine auf Inlineskates gespielte Mannschaftssportart, die von der Ausrüstung, dem Spielgerät Puck und einem Großteil der Regeln stark dem Eishockey gleicht.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"Inlinehockey (eller Streethockey) är en av ishockey och innebandy kombinerad sport. Sporten kan utövas såväl utomhus som inomhus. Det utövas av två lag, bestående av fyra utespelare och en målvakt i vardera lag, vanligen i en ovalformad rink. Godkända mått för en inlinehockeyrink är från 40 x 20 till 60 x 30 meter. Antalet spelare på banan kan variera beroende på banans storlek. Dock max 4 spelare + målvakt. Matcherna spelas i tre perioder på 20 minuter precis som innebandy och ishockey. Sporten kan även kallas Streethockey. Internationellt organiseras spelet av det internationella ishockeyförbundet (IIHF), och ses dels som en viktig del i spridandet av ishockeysporten globalt till varmare platser då is inte krävs, och dels som en sommarens variant av ishockey. Inlinehockey i Sverige organiseras av Inline Hockey League (IHL) och Svenska Ishockeyförbundet.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"L'hockey in-line è uno sport di squadra simile al più conosciuto hockey su ghiaccio, si pratica su superfici dure e non scivolose come il ghiaccio quali asfalto o resine sintetiche. Per questo motivo vengono utilizzati dei pattini dotati di rotelle. Il termine \"inline\" è dato proprio dal fatto che le ruote, 4 per pattino, sono \"allineate\" e montate su di una lama. Questo sport nasce in Europa verso la fine degli anni '80 in una zona geografica molto ristretta al sud della Svizzera e grazie al desiderio da parte dei giovani di emulare i campioni dell'hockey su ghiaccio. Inizialmente fu definito anche \"l'hockey dei poveri\" o \"il cugino dell'hockey su ghiaccio\", per il fatto che con pochi soldi ed un po' di organizzazione, nei piazzali, si potevano disputare incontri fra squadre di quartiere. Negli anni ha subito parecchi cambiamenti e si è evoluto arrivando ad assomigliare sempre più all'hockey su ghiaccio. Nato con le palline da tennis, oggi sono invece di plastica ed arancioni, con il peso variabile da 110-130 gr. A dipendenza della nazione e dal fondo si utilizzano anche dei dischetti (puck). Differenze principali con l'hockey su ghiaccio: il numero dei giocatori (4 + 1 portiere); non esiste il \"fuorigioco\" (che nell'hockey su ghiaccio è il sorpasso della linea blu di attacco da parte del giocatore che offende prima che l'abbia superata il disco); non esiste la \"liberazione vietata\" (che nell'hockey su ghiaccio è il disco lanciato dalla propria metà pista e che supera la linea di porta degli avversari senza essere toccato da nessuno). Vengono fischiate le punizioni (per palline o puck accompagnati con la mano, quando vengono scagliati fuori pista o quando il portiere ferma il gioco senza essere affrontato da un avversario); vi sono 2 arbitri le partite si svolgono in 2 tempi da 25 minuti Nel campionato italiano c'è la serie A1, la serie A2 e la serie B tra quelle dilettantistiche. Tra gli amatori esistono altre 2 serie, la C e la D. Molti giocatori, non legati da particolari clausule con le squadre di hockey su ghiaccio, si cimentano volentieri nel periodo estivo all'inline hockey. L'equipaggiamento utilizzato nell'inline hockey è quasi identico a quello utilizzato nell'hockey su ghiaccio, questo consiste in: pattini con rotelle inline, gambali (proteggono dalla caviglia fino al ginocchio), pantaloni (proteggono da sopra il ginocchio fino alla vita), conchiglia (viene messa sotto i pantaloni e serve a proteggere l'apparato genitale), corazza (protegge dalla vita sino alle spalle - facoltativa), paragomiti, guanti, paracollo (facoltativo per i giocatori di movimento ed obbligatorio per i portieri), casco (con griglia di metallo o visiera in plexiglas, per i maggiorenni non è obbligatoria), bastone di legno o di carbonio. Annualmente dal 1995 si disputano i Campionati mondiali di hockey in-line (IIHF InLine Hockey World Championship).","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"Rullakiekko on jääkiekon kaltainen peli, jota pelataan moderneilla rullaluistimilla (inline) ja kiekolla jääkiekkokaukalossa. Kaukalon alusta voi olla betonia, puuta, muovia tai asfalttia. Rullakiekko syntyi rullaluistinten kehityksen myötä Yhdysvalloissa 1980-luvun lopulla. Ensimmäinen ammattilaissarja Roller Hockey International (RHI) perustettiin vuonna 1993. Vaikka rullakiekkoa pelataan ympäri maailman, lajin kehitystä on hidastanut jakaantuminen kahden eri organisaation alle. Ensimmäiset Kansainvälisen rullaluisteluliiton (FIRS) järjestämät maailmanmestaruuskilpailut pelattiin vuonna 1995. Samana vuonna Kansainvälinen jääkiekkoliitto (IIHF) otti rullakiekon lajivalikoimaansa, ja vuodesta 1996 eteenpäin onkin vuosittain pelattu kummankin järjestäjän maailmanmestaruuskilpailut. Kummallakin järjestöllä on omat sääntönsä, jotka poikkeavat hieman toisistaan. Tämän lisäksi Yhdysvaltain ammattilaissarjoilla on omat versionsa säännöistä. Vuonna 1999 kuopatun RHI:n perinnettä jatkaa vuonna 2002 perustettu Professional Inline Hockey Association (PIHA). Suomessa rullaluistimilla pelattiin ensimmäisen kerran organisoidusti Vantaalla vuonna 1992. Tuolloin pelivälineenä oli vielä pallo. Kiekkoa siirryttiin käyttämään vuonna 1995, ja tuolloin pelattiin myös ensimmäiset Suomen Jääkiekkoliiton alaiset sarjat. Suomen mestaruudesta pelattiin ensimmäistä kertaa vuonna 1996 Helsingin jäähallissa. Rullakiekon SM-liigaa on pelattu vuodesta 1999 alkaen.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"},{"value":"Inline hokej je sport podobný lednímu hokeji, který se hraje na inline bruslích, s míckem nebo speciálním pukem, ktere se posouvají hokejkou. V roce 1992 byl inline hokej ukázkovým sportem na olympiáde v Barcelone. Inline hokej oraganizují dve mezinárodní asociace: FIRS (Mezinárodní federace koleckových sportu) a IIHF (Mezinárodní hokejová federace). Obe federace porádají sve vlastní mistrovství sveta porádane každý rok. Federace se od sebe rovnež drobne liší v pravidlech hry.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"O Hóquei sobre patins em linha (Hockey in-line em inglês) e um desporto de equipa. e jogado em quadras de cimento ou madeira, de forma análoga aos do Hóquei no gelo, mas menores. Os jogadores usam patins em linha (\"in-line\") e podem alcançar velocidades significativas.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Inline hockey, also known as roller hockey or roller in-line hockey, is a team sport played on a sport tiled flooring, wood, asphalt, cement, or any other appropriate surface, in which skaters use wooden or composite sticks to shoot a hard plastic puck into their opponent's net. The game is played between two teams with five players on the floor. A team usually consists of three lines of forwards, three pairs of defenceman and two goalies. Four members of each team skate up and down the floor trying to take the puck and score a goal against the opposing team. Each team has a goaltender who tries to stop the puck from going into the goal or \"net\". A fast-paced sport, inline hockey is popular all over the world. It is a year-round pastime in some areas. While there are numerous members of the Federation Internationale de Roller Sports (FIRS), all of the 51 medals at the FIRS World Championships have been taken by these eight nations: Austria, Canada, the Czech Republic, Finland, France, Italy, Switzerland and the United States. Of the 17 gold medals awarded in the World Championships, only four did not go to the United States. Of the 30 FIRS Women's Inline Hockey World Championships medals, only one has not gone to one of these nations.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"?????????(Inline hockey)??????????????????????????????????????????????????????????????????????????????????????????????????? ??????????????????????????????????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Inlinehockey is een ploegsport die gespeeld wordt door op inlineskates te proberen een puck in het doel van de tegenstander te schieten. De sport lijkt erg op ijshockey, waar het ook van afgeleid is, al zijn er enkele minieme verschillen.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"El hockey sobre patines en línea o hockey línea es un deporte de equipo que se juega en pistas de cemento o loseta, de forma análoga a las de hockey sobre hielo, pero más pequeñas. Los jugadores usan patines en línea de cuatro ruedas consecutivas. Pueden alcanzar velocidades significativas. Nació de la idea de seguir practicando el hockey hielo en verano, debido a la falta de hielo en esta epoca del año. Por lo tanto, guarda muchas similitudes con el hockey sobre hielo.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"}],"http://dbpedia.org/property/first":[{"value":"Late 20th century United States","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://dbpedia.org/ontology/wikiPageExternalLink":[{"value":"http://www.fep.es/","type":"uri"},{"value":"http://www.amrha.com/","type":"uri"},{"value":"http://www.capatin.com/","type":"uri"},{"value":"http://www.inlineskaterhockey.nl/","type":"uri"},{"value":"http://www.iiha.org/","type":"uri"},{"value":"http://www.rbihf.be","type":"uri"},{"value":"http://www.aauhockey.com/","type":"uri"},{"value":"http://www.nipissinginline.ca/","type":"uri"},{"value":"http://www.inline.si/","type":"uri"},{"value":"http://www.ih-s.ch/","type":"uri"},{"value":"http://members.shaw.ca/cihl/MAINPAGE.htm","type":"uri"},{"value":"http://www.canadainline.com/","type":"uri"},{"value":"http://www.cardiffcapitals.co.uk","type":"uri"},{"value":"http://www.rollerhockeyandfun.info","type":"uri"},{"value":"http://www.iihf.com/home-of-hockey/championships/inline.html","type":"uri"},{"value":"http://www.edmontoninline.ab.ca/","type":"uri"},{"value":"http://www.sih-p/","type":"uri"},{"value":"http://www.legahockeytv.it/home.php?sport=2","type":"uri"},{"value":"http://www.usarollersports.org/","type":"uri"},{"value":"http://www.legahockey.eu/","type":"uri"},{"value":"http://www.pihl.hockey.co.il","type":"uri"},{"value":"http://www.hockey.no/","type":"uri"},{"value":"http://www.aphl.com.pe/","type":"uri"},{"value":"http://www.rollersports.org/","type":"uri"},{"value":"http://rhistats.tripod.com","type":"uri"},{"value":"http://www.skateaustralia.org.au/","type":"uri"},{"value":"http://www.torontoinline.com/","type":"uri"},{"value":"http://www.nziha.com/","type":"uri"},{"value":"http://www.inlinehockeycentral.com","type":"uri"},{"value":"http://www.mlrh.com/","type":"uri"},{"value":"http://www.niha.ca/","type":"uri"},{"value":"http://www.vihl.net/","type":"uri"},{"value":"http://rollerhockeyquebec.org/","type":"uri"},{"value":"http://www.bciha.com/","type":"uri"},{"value":"http://www.cbhg.com.br","type":"uri"},{"value":"http://www.inlinehockeyworld.com","type":"uri"},{"value":"http://www.inlinehockey.cl","type":"uri"},{"value":"http://www.greenlightadventures.com","type":"uri"},{"value":"http://rollerhockey.ru/","type":"uri"},{"value":"http://www.pichpage.com/","type":"uri"},{"value":"http://www.aihlhockey.com/","type":"uri"},{"value":"http://www.inlinehokej.cz/","type":"uri"},{"value":"http://www.sportsplexbc.com","type":"uri"},{"value":"http://www.hkciha.com.hk/","type":"uri"},{"value":"http://rilh.ffrs.asso.fr","type":"uri"},{"value":"http://www.chicagocarnage.com","type":"uri"},{"value":"http://www.inlinehockeyireland.org/","type":"uri"},{"value":"http://www.ihl.org/","type":"uri"},{"value":"http://www.fihp.org/hil/","type":"uri"}],"http://dbpedia.org/property/olympic":[{"value":"No","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://dbpedia.org/ontology/category":[{"value":"http://dbpedia.org/resource/Team_sport","type":"uri"}],"http://dbpedia.org/property/hasPhotoCollection":[{"value":"http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Inline_hockey","type":"uri"}],"http://dbpedia.org/property/venue":[{"value":"http://dbpedia.org/resource/Inline_hockey_arena","type":"uri"}],"http://dbpedia.org/property/category":[{"value":"http://dbpedia.org/resource/Team_sport","type":"uri"}],"http://dbpedia.org/ontology/teamSize":[{"value":"5","datatype":"http://www.w3.org/2001/XMLSchema#integer","type":"literal"}],"http://dbpedia.org/property/mgender":[{"value":"Yes, separate competitions","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://dbpedia.org/ontology/equipment":[{"value":"http://dbpedia.org/resource/Inline_hockey_puck","type":"uri"}]}}