{"http://dbpedia.org/resource/Skateboarding":{"http://www.w3.org/ns/prov#wasDerivedFrom":[{"value":"http://en.wikipedia.org/wiki/Skateboarding?oldid=489751602","type":"uri"}],"http://www.w3.org/2002/07/owl#sameAs":[{"value":"http://cs.dbpedia.org/resource/Skateboarding","type":"uri"},{"value":"http://it.dbpedia.org/resource/Skateboarding","type":"uri"},{"value":"http://ru.dbpedia.org/resource/????????????","type":"uri"},{"value":"http://es.dbpedia.org/resource/Skateboarding","type":"uri"},{"value":"http://rdf.freebase.com/ns/m.06zfw","type":"uri"},{"value":"http://ko.dbpedia.org/resource/??????","type":"uri"},{"value":"http://pl.dbpedia.org/resource/Skateboarding","type":"uri"},{"value":"http://dbpedia.org/resource/Skateboarding","type":"uri"}],"http://xmlns.com/foaf/0.1/isPrimaryTopicOf":[{"value":"http://en.wikipedia.org/wiki/Skateboarding","type":"uri"}],"http://xmlns.com/foaf/0.1/depiction":[{"value":"http://upload.wikimedia.org/wikipedia/commons/a/a9/Skaters1.jpg","type":"uri"}],"http://dbpedia.org/ontology/wikiPageExternalLink":[{"value":"http://video.google.com/videoplay?docid=7734067482568610083&q=skateboard+kings","type":"uri"}],"http://dbpedia.org/ontology/thumbnail":[{"value":"http://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Skaters1.jpg/200px-Skaters1.jpg","type":"uri"}],"http://www.w3.org/2000/01/rdf-schema#comment":[{"value":"Rullalautailu eli skeittaus on liikkumista rullalaudalla yleensä samalla erilaisia temppuja tehden.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"},{"value":"Skateboarding is an action sport which involves riding and performing tricks using a skateboard. Skateboarding can also be considered a recreational activity, an art form, a job, or a method of transportation. Skateboarding has been shaped and influenced by many skateboarders throughout the years. A 2002 report found that there were 18.5 million skateboarders in the world. 85% of skateboarders polled who had used a board in the last year were under the age of 18, and 74% were male.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Lo skateboarding, o semplicemente skateboard o skate, è uno sport nato in California circa negli anni '50. In un certo senso lo skateboarding è stato inventato per permettere ai surfisti di praticare il proprio sport anche in assenza di mare mosso.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"Jazda na deskorolce (ang. skateboarding) – aktywnosc, w której wykonuje sie rózne triki na deskorolce. Osobe uprawiajaca te aktywnosc nazywamy skaterem (lub skateboarderem; w jezyku angielskim skater oznacza takze osobe jezdzaca na rolkach lub rowerze tzw. BMX). Zawody w deskorolkarstwie odbywaja sie w czterech konkurencjach Half-pipe, Vert oraz Street (flat).","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pl"},{"value":"El skateboarding es un deporte que consiste en deslizarse sobre una tabla con ruedas y a su vez poder realizar diversidad de trucos, gran parte de ellos elevando la tabla del suelo y haciendo figuras y piruetas con ella en el aire. Para abreviar se le designa simplemente skate, que es tambien el termino utilizado para nombrar el monopatín, tabla sobre la que se practica el monopatinaje.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Skateboarden is van origine een Amerikaanse sport die ontstaan is eind jaren '60 van de 20e eeuw. De sport is ontwikkeld door surfers die surfen wilden op het land, en wordt vaak gelinkt met de jeugdcultuur. Deze sport wordt beoefend met behulp van een skateboard: een essenhouten plank, met 2 trucks en vier wieltjes waar elk 2 lagers in zitten. Door zich hiermee voort te bewegen en te springen kan men tal van tricks of stunts uitvoeren. Vooruit rijden doet men al steppend, puchen of slalommend.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"Skateboarding je sport nekdy v mediích oznacován jako extremní sport ve kterem se používá skateboard k jízde a provádení triku. Clovek který se tomuto sportu venuje se nazývá skater, skateboarder, skateboardista nebo slangove skejták nebo rider (jezdec). Skateboarding lze chápat jako rekreacní aktivitu, umení, práce nebo typ dopravního prostredku. Behem let se prubežne skateboarding velice menil co se týce triku, stylu jízdy a stavby samotných skateboardu.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"???????´????? — ????????????? ??? ??????, ????????????? ? ???????, ? ????? ? ?????????? ????????? ?????? ?? ??????????. ????????, ????????????? ??????????????, ???????? ??????????´???? ??? ???´??????.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"??????(Skateboarding)? ??????? ???? ?? ???? ???.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ko"}],"http://www.w3.org/2000/01/rdf-schema#label":[{"value":"Skateboarding","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Skateboarden","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"????????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Skateboarding","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Skateboarding","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pl"},{"value":"Skateboarding","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"Skateboarding","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"??????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ko"},{"value":"Rullalautailu","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"}],"http://dbpedia.org/property/hasPhotoCollection":[{"value":"http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Skateboarding","type":"uri"}],"http://purl.org/dc/terms/subject":[{"value":"http://dbpedia.org/resource/Category:Individual_sports","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Transport_culture","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Youth_culture","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Skateboarding","type":"uri"}],"http://dbpedia.org/ontology/abstract":[{"value":"Rullalautailu eli skeittaus on liikkumista rullalaudalla yleensä samalla erilaisia temppuja tehden.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"},{"value":"Skateboarding is an action sport which involves riding and performing tricks using a skateboard. Skateboarding can also be considered a recreational activity, an art form, a job, or a method of transportation. Skateboarding has been shaped and influenced by many skateboarders throughout the years. A 2002 report found that there were 18.5 million skateboarders in the world. 85% of skateboarders polled who had used a board in the last year were under the age of 18, and 74% were male. Skateboarding is relatively modern. Since the 1970s, skateparks have been constructed specifically for use by skateboarders, bikers and inline skaters.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Skateboarding je sport nekdy v mediích oznacován jako extremní sport ve kterem se používá skateboard k jízde a provádení triku. Clovek který se tomuto sportu venuje se nazývá skater, skateboarder, skateboardista nebo slangove skejták nebo rider (jezdec). Skateboarding lze chápat jako rekreacní aktivitu, umení, práce nebo typ dopravního prostredku. Behem let se prubežne skateboarding velice menil co se týce triku, stylu jízdy a stavby samotných skateboardu. Zpráva z roku 2002 od American Sports Data zjistila, že na svete je 18.5 miliónu skateboardistu. 85 procent z dotázaných byli mladší osmnácti let a 74 procent z dotázaných byli muži. Skateboarding je pomerne moderní behem vývoje se udály nektere klícove události. Ke konci sedmdesátých let Alan Gelfand udelal první ollie(skok bez pomoci rukou). Freestylový jezdec Rodney Mullen vymyslel kickflip(skateboard se ve vzduchu otocí o 360 kolem sve horizontální osy) a jeho ruzne variace.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"cs"},{"value":"El skateboarding es un deporte que consiste en deslizarse sobre una tabla con ruedas y a su vez poder realizar diversidad de trucos, gran parte de ellos elevando la tabla del suelo y haciendo figuras y piruetas con ella en el aire. Para abreviar se le designa simplemente skate, que es tambien el termino utilizado para nombrar el monopatín, tabla sobre la que se practica el monopatinaje. Está relacionado con el surfing, la cultura callejera, con el arte urbano, pero muchos skaters apenas patinan en calles y/o plazas. Son los \"ramperos\", quienes sólo patinan en rampas. De hecho, en bastantes competiciones existen dos categorías (o más): street (estilo de calle) y vert (rampa); porque un individuo puede deslizarse por las pendientes de un skatepark. Este deporte se desarrolló a comienzos de la decada de 1960 como sustituto a la tabla de surf en tierra, quitando las ruedas a unos patines. Creado a partir de una variación del surfing ha desarrollado una gran atracción e interes para muchos, y suele ser un reclamo publicitario para los jóvenes (skaters o no). Sobre los que patinan, un reportaje del año 2002 para la American Sports Data estimó que había 40,5 millones de skaters en todo el mundo; siendo el 84% menores de 18 años, de los cuales el 74% eran hombres y el 26% mujeres.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Skateboarden is van origine een Amerikaanse sport die ontstaan is eind jaren '60 van de 20e eeuw. De sport is ontwikkeld door surfers die surfen wilden op het land, en wordt vaak gelinkt met de jeugdcultuur. Deze sport wordt beoefend met behulp van een skateboard: een essenhouten plank, met 2 trucks en vier wieltjes waar elk 2 lagers in zitten. Door zich hiermee voort te bewegen en te springen kan men tal van tricks of stunts uitvoeren. Vooruit rijden doet men al steppend, puchen of slalommend. Door de populariteit van deze sport zijn er speciale hindernissen gekomen die ook gebruikt worden voor BMX en skaten.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"???????´????? — ????????????? ??? ??????, ????????????? ? ???????, ? ????? ? ?????????? ????????? ?????? ?? ??????????. ????????, ????????????? ??????????????, ???????? ??????????´???? ??? ???´??????.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Lo skateboarding, o semplicemente skateboard o skate, è uno sport nato in California circa negli anni '50. In un certo senso lo skateboarding è stato inventato per permettere ai surfisti di praticare il proprio sport anche in assenza di mare mosso. Lo si pratica con uno speciale attrezzo, lo skateboard, che è costituito da una tavola in legno, un sandwich di acero canadese (famoso per la sua resistenza) munito di ruote montate su cuscinetti di precisione e di attacchi snodati (trucks) o (carreli)che permettono di sterzare e che sono regolabili in base alla specialità ed al peso dell'atleta. Gli strati di legno d'acero (solitamente sette) vengono tagliati, pressati ed incollati insieme in modo da garantire alla tavola (deck) grandi doti di robustezza e flessibilità.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"??????(Skateboarding)? ??????? ???? ?? ???? ???.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ko"},{"value":"Jazda na deskorolce (ang. skateboarding) – aktywnosc, w której wykonuje sie rózne triki na deskorolce. Osobe uprawiajaca te aktywnosc nazywamy skaterem (lub skateboarderem; w jezyku angielskim skater oznacza takze osobe jezdzaca na rolkach lub rowerze tzw. BMX). Zawody w deskorolkarstwie odbywaja sie w czterech konkurencjach Half-pipe, Vert oraz Street (flat). Skateboarding (podobnie jak jazda na rolkach i wrotkach) tworzy równiez pewien rodzaj subkultury, poniewaz jest on przez wielu mlodych ludzi sposobem na zycie. Jednak czesciej niz na przyklad lyzwy jest to równiez srodek transportu. Wiele osób traktuje skateboarding jako jeden ze sportów ekstremalnych – lub jako forme sztuki. W Polsce jest to dyscyplina stosunkowo mniej popularna niz na swiecie. 21 czerwca obchodzony jest Swiatowy Dzien Deskorolki (ang. Skateboarding Day, od 2006).","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pl"}]}}