{"http://dbpedia.org/resource/Tepidarium":{"http://www.w3.org/ns/prov#wasDerivedFrom":[{"value":"http://en.wikipedia.org/wiki/Tepidarium?oldid=467645079","type":"uri"}],"http://www.w3.org/2002/07/owl#sameAs":[{"value":"http://fr.dbpedia.org/resource/Tepidarium","type":"uri"},{"value":"http://ja.dbpedia.org/resource/??????","type":"uri"},{"value":"http://rdf.freebase.com/ns/m.05rgv7","type":"uri"},{"value":"http://pl.dbpedia.org/resource/Tepidarium","type":"uri"},{"value":"http://ru.dbpedia.org/resource/?????????","type":"uri"},{"value":"http://pt.dbpedia.org/resource/Tepidário","type":"uri"},{"value":"http://de.dbpedia.org/resource/Tepidarium","type":"uri"},{"value":"http://dbpedia.org/resource/Tepidarium","type":"uri"},{"value":"http://it.dbpedia.org/resource/Tepidario","type":"uri"},{"value":"http://es.dbpedia.org/resource/Tepidarium","type":"uri"}],"http://xmlns.com/foaf/0.1/isPrimaryTopicOf":[{"value":"http://en.wikipedia.org/wiki/Tepidarium","type":"uri"}],"http://xmlns.com/foaf/0.1/depiction":[{"value":"http://upload.wikimedia.org/wikipedia/commons/7/7d/Tepidarium_Lawrence_Alma-Tadema_(1836-1912).jpg","type":"uri"}],"http://www.w3.org/1999/02/22-rdf-syntax-ns#type":[{"value":"http://dbpedia.org/class/yago/Rooms","type":"uri"},{"value":"http://dbpedia.org/class/yago/AncientRomanBaths","type":"uri"}],"http://dbpedia.org/ontology/thumbnail":[{"value":"http://upload.wikimedia.org/wikipedia/commons/thumb/7/7d/Tepidarium_Lawrence_Alma-Tadema_(1836-1912).jpg/200px-Tepidarium_Lawrence_Alma-Tadema_(1836-1912).jpg","type":"uri"}],"http://www.w3.org/2000/01/rdf-schema#comment":[{"value":"Ein Tepidarium ist ein Wärmeraum, in dem Bänke und Liegen, aber auch Wände und Boden beheizt sind. Die Luft ist trocken, die Lufttemperatur beträgt üblicherweise etwa 38 bis 40 °C. Der Besuch erfolgt leicht bekleidet, z.  B. mit Bademantel oder Kutte. Wie der Name bereits andeutet, ist das Konzept römischen Ursprungs und war Teil der Badekultur im Römischen Reich. Im Gegensatz zur damaligen Praxis wird heute eine etwas höhere Temperatur verwendet.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"Tepidarium - w starozytnych termach rzymskich ogrzewana podlogowo sala do wypoczynku z ciepla woda. Charakteryzuje sie bezposrednim promieniowaniem majacego wplyw na organizm ciepla, ze scian i podlóg. Ciekawym przykladem bylo znajdujace sie na terenie Pompei tepidarium pokryte pólkolistym sklepieniem kolebkowym, zdobione reliefami w stiuku, otoczone sciennymi wnekami oddzielonymi od siebie kariatydami.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pl"},{"value":"Een tepidarium (tepidus = Latijn voor 'lauw-warm') was een warme centrale ruimte in een Romeinse thermen. De verwarming geschiede door middel van een vloerverwarmingssysteem, het zogenaamde hypocaustum. Zowel de vloer als de wanden werden zo zeer gelijkmatig verwarmd. De hierdoor constante temperatuur, van ruim 30 graden Celsius met een lage luchtvochtigheid, creëerde zo een aangename verblijfsruimte. In Pompeii is zo’n badruimte opgegraven.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"Tepidarium (av lat. tepidus \"ljum\") var det ljumma badrummet i en romersk badanläggning, jfr termer. Tepidarium värmdes upp av en hypocaust, ett golvvärmesystem. Tepidarium var badet mellan det varma Caldarium och det kalla Frigidarium.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"El tepidarium era el cuarto de baño tibio (de tepidus) de los baños romanos calentados por un sistema del hipocausto o de calefacción debajo del piso. Hay un ejemplo interesante en Pompeya. Este fue cubierto con una bóveda de cañón semicircular, adornada con relieves en estuco y alrededor del cuarto una serie de hendiduras cuadradas u hornacinas separadas por telamones.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"??????(tepidarium)??????????????????????????????????????????????????????????????????????????????????????? ?????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????(??????)???(???????)???????????????????????????????????????????????????????????1546??????3???????????????????????????????????????????????????????????????????????????????????????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Dans la Rome antique, le tepidarium (du latin tepidus, tiède) est la partie des thermes où l'on peut prendre les bains tièdes. Dans l'organisation du bain antique, le tepidarium est le passage intermediaire entre le frigidarium et le caldarium; il constitue ainsi le sas necessaire entre les zones chaudes et les zones fraîches de l'etablissement thermal.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"The tepidarium was the warm (tepidus) bathroom of the Roman baths heated by a hypocaust or underfloor heating system. The specialty of a tepidarium is the pleasant feeling of constant radiant heat which directly affects the human body from the walls and floor. There is an interesting example at Pompeii; this was covered with a semicircular barrel vault, decorated with reliefs in stucco, and round the room a series of square recesses or niches divided from one another by Telamones.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Tepidário era o local do banho morno (tepido) nas Termas romanas, local de banho público na Roma Antiga. O tepidário sucedia ao caldarium e, tambem como este, possuía um hipocausto (especie de porão onde o ambiente era aquecido).","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"?????????, ?????????? — ?????? ????? ??????? ? ???????????? ??????? ??????, ??????????????? ??? (????????????????) ????????? ????. ????????? ?????????? ?? 40-45°? ?? ?????????? (??????? ???????? ?? ????, ?????????? ?? ???????, ????????????? ? ?????? ? ??? ?????).","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Il tepidario (dal latino tepidarium, da tepidus = tiepido) era la parte delle antiche terme romane destinata ai bagni in acqua tiepida.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"A l'antiga Roma, el tepidari (del llatí tepidarium, de tepidus, 'tebi')es la part de les termes on es poden prendre els banys tebis. En l'organització dels banys antics, el tepidari es el pas intermedi entre el frigidari i el caldari; constitueix, així, el sedàs necessari entre les zones calentes i les zones fresques de l'establiment termal.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ca"}],"http://www.w3.org/2000/01/rdf-schema#label":[{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pl"},{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"?????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"},{"value":"Tepidario","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"??????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"Tepidarium","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Tepidari","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ca"},{"value":"Tepidário","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"}],"http://dbpedia.org/property/hasPhotoCollection":[{"value":"http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Tepidarium","type":"uri"}],"http://purl.org/dc/terms/subject":[{"value":"http://dbpedia.org/resource/Category:Ancient_Roman_baths","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Rooms","type":"uri"}],"http://dbpedia.org/ontology/abstract":[{"value":"Een tepidarium (tepidus = Latijn voor 'lauw-warm') was een warme centrale ruimte in een Romeinse thermen. De verwarming geschiede door middel van een vloerverwarmingssysteem, het zogenaamde hypocaustum. Zowel de vloer als de wanden werden zo zeer gelijkmatig verwarmd. De hierdoor constante temperatuur, van ruim 30 graden Celsius met een lage luchtvochtigheid, creëerde zo een aangename verblijfsruimte. In Pompeii is zo’n badruimte opgegraven. Vanuit het Tepidarium had men toegang tot de andere ruimten zoals het caldarium en frigidarium. Omdat het daarmee ook de belangrijkste ruimte was, was deze rondom ingericht met kariatiden, marmer, mozaïeken, beeldhouwkunsten en dergelijke. Dit alles fraai door lichtbeuken beschenen. Zo stonden in de Thermen van Caracalla sculpturen die nu in het Vaticaan en museum van Napels staan, naast de vele andere schatten die werden opgegraven door Paus Paulus III in 1546.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"nl"},{"value":"The tepidarium was the warm (tepidus) bathroom of the Roman baths heated by a hypocaust or underfloor heating system. The specialty of a tepidarium is the pleasant feeling of constant radiant heat which directly affects the human body from the walls and floor. There is an interesting example at Pompeii; this was covered with a semicircular barrel vault, decorated with reliefs in stucco, and round the room a series of square recesses or niches divided from one another by Telamones. The tepidarium in the Roman thermae was the great central hall round which all the other halls were grouped, and which gave the key to the plans of the thermae. It was probably the hall where the bathers first assembled prior to passing through the various hot baths or taking the cold bath The tepidarium was decorated with the richest marbles and mosaics: it received its light through clerestory windows, on the sides, the front and the rear, and would seem to have been the hall in which the finest treasures of art were placed; thus in the thermae of Caracalla, the Farnese Hercules, and the Toro Farnese, the two gladiators, the sarcophagi of green basalt now in the Vatican, and numerous other treasures, were found during the excavations by Paul III in 1546, and transported to the Vatican and the museum at Naples.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Ein Tepidarium ist ein Wärmeraum, in dem Bänke und Liegen, aber auch Wände und Boden beheizt sind. Die Luft ist trocken, die Lufttemperatur beträgt üblicherweise etwa 38 bis 40 °C. Der Besuch erfolgt leicht bekleidet, z.  B. mit Bademantel oder Kutte. Wie der Name bereits andeutet, ist das Konzept römischen Ursprungs und war Teil der Badekultur im Römischen Reich. Im Gegensatz zur damaligen Praxis wird heute eine etwas höhere Temperatur verwendet. Durch die ein wenig über der Körpertemperatur liegende Raumtemperatur wird die Durchblutung des Körpergewebes verbessert; dies erleichtert die Entspannung, außerdem kann man auf diese Weise versuchen, die Heilung von Gefäßerkrankungen, leichten Infektionen (z.  B. Erkältung und Husten ohne Fieber), Rheuma und Stoffwechselkrankheiten zu begünstigen.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"de"},{"value":"El tepidarium era el cuarto de baño tibio (de tepidus) de los baños romanos calentados por un sistema del hipocausto o de calefacción debajo del piso. Hay un ejemplo interesante en Pompeya. Este fue cubierto con una bóveda de cañón semicircular, adornada con relieves en estuco y alrededor del cuarto una serie de hendiduras cuadradas u hornacinas separadas por telamones. El tepidarium en las termas romanas era el gran recinto central redondo que agrupaba el resto de espacios y que dio la clave a los planos de las termas. Era probablemente el hall donde primero se agrupaban los bañistas antes de pasar a traves de los varios baños calientes o al baño frío. El tepidarium fue adornado con los mármoles y los mosaicos más ricos; recibía su luz a traves de las ventanas del claristorio, por los lados, desde el frente y en la parte posterior y se diría que fue el recinto en el que fueron colocados los tesoros más finos del arte. Así, en las termas de Caracalla, el Hercules Farnesio y el Toro Farnesio, los dos gladiadores, los sarcófagos de basalto verde ahora en el Vaticano y numeroso otros tesoros, fueron encontrados durante las excavaciones por Pablo III de 1546 y transportados al Vaticano y al museo de Nápoles.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"es"},{"value":"Tepidário era o local do banho morno (tepido) nas Termas romanas, local de banho público na Roma Antiga. O tepidário sucedia ao caldarium e, tambem como este, possuía um hipocausto (especie de porão onde o ambiente era aquecido). Sua função era, principalmente, resfriar o corpo do banhista antes de seguir para o frigidarium Em Pompeia existe um exemplar interessante de tepidário: era coberto por uma abóboda semicircular de madeira, enfeitada com relevos de estuque, em formato circular com pequenos nichos quadrados, separados uns dos outros por cariátides. O Tepidário, nas Termas de Roma, era um grande círculo no corredor central, para onde todos os outros corredores se dirigiam. Provavelmente era local onde os banhistas se agrupavam antes de se dirigir a um dos outros banhos (no Caldarium ou no Frigidarium). Ali o Tepidário era ornamentado por ricos mármores e belos mosaicos; recebia sua iluminação atraves de janelas de ventilação nos lados, na frente e na parte de trás - e era onde parece ser o lugar destinado para as mais belas obras de arte: foi assim, por exemplo, nas Termas de Caracala, onde alguns dos ornamentos foram transportados para o Vaticano e o Museu de Nápoles, depois de descobertos nas escavações ordenadas por Paulo III, em 1546.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pt"},{"value":"Tepidarium (av lat. tepidus \"ljum\") var det ljumma badrummet i en romersk badanläggning, jfr termer. Tepidarium värmdes upp av en hypocaust, ett golvvärmesystem. Tepidarium var badet mellan det varma Caldarium och det kalla Frigidarium.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"Il tepidario (dal latino tepidarium, da tepidus = tiepido) era la parte delle antiche terme romane destinata ai bagni in acqua tiepida. Le antiche terme romane erano costituite di norma da una successione di stanze, con all'interno la sala del frigidario, solitamente circolare e con copertura a cupola e acqua a temperatura bassa, seguita all'esterno dal calidario, generalmente rivolto a mezzogiorno, con bacini di acqua calda; probabilmente situato tra il frigidario e il calidario, una stanza mantenuta a temperatura moderata (il tepidario, per l'appunto). Riscaldato moderatamente da una corrente d'aria calda che passava sotto il pavimento sorretto da suspensura, il tepidario era un ambiente di passaggio tra le sale del calidario, destinate ai bagni caldi e alla sudorazione, e al frigidario, la sala destinata ai bagni freddi. Dal tepidario delle grandiose terme di Diocleziano, a Roma, è stata ricavata l'attuale basilica di Santa Maria degli Angeli.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"it"},{"value":"??????(tepidarium)??????????????????????????????????????????????????????????????????????????????????????? ?????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????????(??????)???(???????)???????????????????????????????????????????????????????????1546??????3???????????????????????????????????????????????????????????????????????????????????????????","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ja"},{"value":"Dans la Rome antique, le tepidarium (du latin tepidus, tiède) est la partie des thermes où l'on peut prendre les bains tièdes. Dans l'organisation du bain antique, le tepidarium est le passage intermediaire entre le frigidarium et le caldarium; il constitue ainsi le sas necessaire entre les zones chaudes et les zones fraîches de l'etablissement thermal.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fr"},{"value":"Tepidarium - w starozytnych termach rzymskich ogrzewana podlogowo sala do wypoczynku z ciepla woda. Charakteryzuje sie bezposrednim promieniowaniem majacego wplyw na organizm ciepla, ze scian i podlóg. Ciekawym przykladem bylo znajdujace sie na terenie Pompei tepidarium pokryte pólkolistym sklepieniem kolebkowym, zdobione reliefami w stiuku, otoczone sciennymi wnekami oddzielonymi od siebie kariatydami. Tepidarium stanowilo centralna hale w termach rzymskich i bylo otoczone innymi pomieszczeniami. Bylo prawdopodobnie pierwszym z odwiedzanych przez kapiacych sie miejsc i stanowilo swoisty wstep do dalszych goracych badz zimnych kapieli. Tepidarium wyróznialo sie najbogatszymi zdobieniami posród innych lazni. Skarby pochodzace z tepidarów mozna dzis podziwiac w muzeum w Watykanie oraz Neapolu, gdzie trafily w 1546 na polecenie Pawla III.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"pl"},{"value":"A l'antiga Roma, el tepidari (del llatí tepidarium, de tepidus, 'tebi')es la part de les termes on es poden prendre els banys tebis. En l'organització dels banys antics, el tepidari es el pas intermedi entre el frigidari i el caldari; constitueix, així, el sedàs necessari entre les zones calentes i les zones fresques de l'establiment termal.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ca"},{"value":"?????????, ?????????? — ?????? ????? ??????? ? ???????????? ??????? ??????, ??????????????? ??? (????????????????) ????????? ????. ????????? ?????????? ?? 40-45°? ?? ?????????? (??????? ???????? ?? ????, ?????????? ?? ???????, ????????????? ? ?????? ? ??? ?????). ?????????? ?????? ????????? ??? ????????? ?? ????????? ? ???????; ??? ???????? ??????????? ?????????????? ????, ?????????? ???????? ?? ??????????, ?????? ????????? ????????????? ???? ?????????? ??????? ??? ???, ??????????? ?????????? (????????? ? ????? ??????? ??????). ????????? ??? ??????? ??????????? ????? ??????? ????, ?????? ???????? ???? ????????????? ??? ?????? ????. ??-????????, ????????? ??????? ?????, ? ??????? ?????????? ?????????? ???????? ? ????????? ??? ????????? ???????? ????? ? ??????????. ????????? ??? ???????? ?????? ??????? ???????? ? ????????. ? ???? ????? ???? ?? ????-??????? (???? ???????? ?????) ?????, ??????? ? ?????, ?, ???????, ??? ?????, ? ??????? ????????????? ????? ?????????? ???????????? ?????????. ???, ? ?????? ????????? ?? ????? ???????? ? 1564 ???? ???? ??????? ?????????? ?????????? ???, ????? ????? ?????? ???????? ???? ?????????? ?? ????? ???????? ? ?????? ? ???????? ? ??????? ? ? ?????????????? ?????.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"ru"}]}}