{"http://dbpedia.org/resource/Tour_skating":{"http://www.w3.org/ns/prov#wasDerivedFrom":[{"value":"http://en.wikipedia.org/wiki/Tour_skating?oldid=480468008","type":"uri"}],"http://www.w3.org/2002/07/owl#sameAs":[{"value":"http://dbpedia.org/resource/Tour_skating","type":"uri"},{"value":"http://rdf.freebase.com/ns/m.04wv30","type":"uri"}],"http://xmlns.com/foaf/0.1/isPrimaryTopicOf":[{"value":"http://en.wikipedia.org/wiki/Tour_skating","type":"uri"}],"http://xmlns.com/foaf/0.1/depiction":[{"value":"http://upload.wikimedia.org/wikipedia/commons/9/9d/Langfardsskridskoakning.jpg","type":"uri"}],"http://dbpedia.org/ontology/thumbnail":[{"value":"http://upload.wikimedia.org/wikipedia/commons/thumb/9/9d/Langfardsskridskoakning.jpg/200px-Langfardsskridskoakning.jpg","type":"uri"}],"http://dbpedia.org/ontology/wikiPageExternalLink":[{"value":"http://alliansen.net/public/turer/turRapporteringList.php","type":"uri"},{"value":"http://www.llk.se/english/index.htm","type":"uri"},{"value":"http://drw.me.uk/RedYeti/2008/01/11/tour-skating-in-sweden/","type":"uri"},{"value":"http://svenand.blogdrive.com/archive/30.html","type":"uri"},{"value":"http://www.youtube.com/watch?v=uO8rTYvsiaA","type":"uri"},{"value":"http://www.skyllermarks.com/english/","type":"uri"},{"value":"http://www.skrinnari.fi/","type":"uri"},{"value":"http://www.skrinnari.fi","type":"uri"},{"value":"http://www.luisteluliitto.fi/matka-ja_kuntoluistelu/retkiluistelu","type":"uri"},{"value":"http://www.flickr.com/photos/david_thyberg/collections/72157603464781168/","type":"uri"},{"value":"http://xray.bmc.uu.se/markh/skating/skating.html","type":"uri"},{"value":"http://www.nordicskating.org/ice/index.html","type":"uri"},{"value":"http://www.sssk.se/english/index.htm","type":"uri"},{"value":"http://www.llk.se/foto/index.htm","type":"uri"},{"value":"http://www.skridsko.net","type":"uri"},{"value":"http://www.knsb.nl","type":"uri"},{"value":"http://www.netikka.net/tsneti/info/TimoOnIce.php","type":"uri"},{"value":"http://www.youtube.com/watch?v=Yh0KEDK1pFg","type":"uri"},{"value":"http://www.snabelslash.com/bo/","type":"uri"},{"value":"http://www.nordicskater.com/","type":"uri"},{"value":"http://www.skridsko.net/skridskonet/klubb/","type":"uri"},{"value":"http://www.scandinavian-hiking.com/2012/02/nordic-skating-long-skating-backcountry.html","type":"uri"}],"http://www.w3.org/2000/01/rdf-schema#comment":[{"value":"Retkiluistelu on luistelua vapailla ja auraamattomilla luonnonjäillä. Laji on kehittynyt Ruotsissa Hollannissa keskiajalla syntyneen luistelun pohjalta. Suomeen retkiluistelu on tullut Ruotsin kautta. Retkiluistelussa taivalletaan yleensä pitkiä matkoja ja luistelun luonne on elämyksellistä. Retkiluistelussa käytetään pitkäteräisiä luistimia, joissa kantapää on kiinteästi kiinni luistimessa. Kiinteäkantapäisissä luistimissa monoina voi käyttää jäykkävartisia vaelluskenkiä.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"},{"value":"Långfärdsskridskoåkning är en rekreationsform av skridskoåkning där man genomför kortare eller längre färder på naturis. Det föreligger kulturskillnader i utrustning och åkstil för hur långfärdsskridskoåkning bedrivs, exempelvis mellan olika länder och mellan oorganiserad och föreningsbunden åkning. För långfärdsskridskoåkning finns speciellt utvecklade långfärdsskridskor som är lätta att ta av och på kängorna och möjliggör enkel vandring exempelvis mellan sjöar.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"Tour skating is a sport and recreational form of long distance ice skating on natural ice. The Nordic style of tour skating is popular in the Nordic countries, especially Sweden, but increasingly in Finland and Norway, where it is respectively called långfärdsskridsko (Swedish), retkiluistelu (Finnish) and turskøyting (Norwegian). In Canada and the USA this style is often called Nordic skating. Other names used are trip skating and wild skating.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}],"http://www.w3.org/2000/01/rdf-schema#label":[{"value":"Långfärdsskridskoåkning","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"Tour skating","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"},{"value":"Retkiluistelu","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"}],"http://dbpedia.org/property/hasPhotoCollection":[{"value":"http://www4.wiwiss.fu-berlin.de/flickrwrappr/photos/Tour_skating","type":"uri"}],"http://purl.org/dc/terms/subject":[{"value":"http://dbpedia.org/resource/Category:Ice_in_transportation","type":"uri"},{"value":"http://dbpedia.org/resource/Category:Skating","type":"uri"}],"http://dbpedia.org/ontology/abstract":[{"value":"Långfärdsskridskoåkning är en rekreationsform av skridskoåkning där man genomför kortare eller längre färder på naturis. Det föreligger kulturskillnader i utrustning och åkstil för hur långfärdsskridskoåkning bedrivs, exempelvis mellan olika länder och mellan oorganiserad och föreningsbunden åkning. För långfärdsskridskoåkning finns speciellt utvecklade långfärdsskridskor som är lätta att ta av och på kängorna och möjliggör enkel vandring exempelvis mellan sjöar. Färdens längd varierar beroende på isförhållanden och åkstyrka, men en vanlig sträcka kan vara mellan 20 och 80 km på en dag. Det förekommer att vältränade grupper lyckas med extremt långa turer. Ett exempel på en sådan lång, klassisk svensk långfärdsskridskotur är från Örebro till Stockholm över Hjälmaren, Hjälmare kanal, Arbogaån och Mälaren, en sträcka på cirka 180 km. Åkning kan ske på plogade banor, utefter markerade rutter, efter rapporter där någon annan åkt dagen innan eller på helt okänd is. Man åker på alla typer av isbelagda vatten, som insjöar, kanaler, skärgårdar och hav. Företrädesvis åker man där vattenströmningen är relativt låg och isläggningen därmed är mer jämn.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"sv"},{"value":"Retkiluistelu on luistelua vapailla ja auraamattomilla luonnonjäillä. Laji on kehittynyt Ruotsissa Hollannissa keskiajalla syntyneen luistelun pohjalta. Suomeen retkiluistelu on tullut Ruotsin kautta. Retkiluistelussa taivalletaan yleensä pitkiä matkoja ja luistelun luonne on elämyksellistä. Retkiluistelussa käytetään pitkäteräisiä luistimia, joissa kantapää on kiinteästi kiinni luistimessa. Kiinteäkantapäisissä luistimissa monoina voi käyttää jäykkävartisia vaelluskenkiä. Retkiluistellessa yleensä luistellaan järvien tai merten jäällä. Luistelu voi tapahtua isoissa ryhmissä turvallisuuden vuoksi. Retkiluistelemaan lähdettäessä kannattaa aina ottaa jäänaskalit mukaan jäihin putoamisen varalta sekä muut turvavarusteet. Naskaleina suositaan yleensä kaulassa tiiviisti pysyviä malleja. Suomen retkiluistelijoiden retkillä turvavarusteisiin kuuluu myös jääpiikki (tai sauvat), jolla koetellaan jään kantavuutta. Sauvat ovat yleensä alumiinia. Hiihtosauvoja tai teleskooppisauvoja ei suositella koska niillä ei voi testata jään paksuutta. Myös heittoköysi ja täydellinen vaihtovaatekerta vesitiiviisti pakattuna repussa ovat retkiluistelijoille suositeltavia varusteita. Retkiluistelijat eivät välttämättä pidä tavaroita taskuissaan, koska jäihin joutuessaan taskuissa olevat tavarat voivat vaikeuttaa ylösnousua. Samasta syystä sauvoja ei pidetä käsilenkeissä. Retkiluistelun suosio Suomessa on kasvussa ja harrastajia on jo useita tuhansia. Virallisesti rekisteröityjä retkiluistelun harrastajia on Suomen Retkiluistelijat ry:n mukaan noin 2 500. Terminä ja lajina retkiluistelu sekoitetaan usein urheilullisempaan Matka- ja kuntoluisteluun, joka on luistelua auratuilla luonnonjääradoilla ja myös jäädytetyillä radoilla. Myös matkaluistelun suosio on Suomessa kasvanut huomattavasti viime vuosien aikana. Suomessa retkiluistelijoiden oma yhdistys on Suomen retkiluistelijat ry, joka toimii Suomen ladun alaisena.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"fi"},{"value":"Tour skating is a sport and recreational form of long distance ice skating on natural ice. The Nordic style of tour skating is popular in the Nordic countries, especially Sweden, but increasingly in Finland and Norway, where it is respectively called långfärdsskridsko (Swedish), retkiluistelu (Finnish) and turskøyting (Norwegian). In Canada and the USA this style is often called Nordic skating. Other names used are trip skating and wild skating. Another spoert of skating, which is popular in the Netherlands, is called toerschaatsen (Dutch). While the Nordic skating usually involves choosing your own tours over the ice, in the Netherlands skaters follow marked routes on frozen canals and lakes. Consequently the equipment used and safety requirements differ very much between these two skating sports.","datatype":"http://www.w3.org/2001/XMLSchema#string","type":"literal","lang":"en"}]}}